@extends('aiapaitar_layouts.master')

@section('title', 'aiapait | Home')

@section('content')

<section class="page-title bg-1">
  <div class="container">
    <div class="row">
      <div class="col-md-12">
        <div class="block text-center"><br>
			<br>
			<br>
			<br>
          <span class="text-white">Our services</span>
          <h1 class="text-capitalize mb-5 text-lg">What We Do</h1>

          <ul class="list-inline breadcumb-nav">
            <li class="list-inline-item"><a href="index.html" class="text-white">Home</a></li>
            <li class="list-inline-item"><span class="text-white">/</span></li>
            <li class="list-inline-item"><a href="#" class="text-white-50">Our services</a></li>
          </ul>
        </div>
      </div>
    </div>
  </div>
</section>

<section>
		<div class="container d-flex justify-content-center mt-20">
			<div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 mb-5">				   
				<div class="tab-vertical">
										<ul class="nav nav-tabs" id="myTab3" role="tablist">
											<li class="nav-item">
												<a class="nav-link active" id="home-vertical-tab" data-toggle="tab" href="#home-vertical" role="tab" aria-controls="home" aria-selected="true">نظرة عامة على العلامة التجارية</a>
											</li>
											<li class="nav-item">
												<a class="nav-link" id="profile-vertical-tab" data-toggle="tab" href="#profile-vertical" role="tab" aria-controls="profile" aria-selected="false">تسجيل العلامة التجارية</a>
											</li>
											<li class="nav-item">
												<a class="nav-link" id="contact-vertical-tab" data-toggle="tab" href="#contact-vertical" role="tab" aria-controls="contact" aria-selected="false">انتهاكات العلامة التجارية</a>
											</li>
											<li class="nav-item">
												<a class="nav-link" id="profile-vertical-tab3" data-toggle="tab" href="#profile-vertical" role="tab" aria-controls="profile" aria-selected="false">مراقبة العلامة التجارية</a>
											</li>
											<li class="nav-item">
												<a class="nav-link" id="contact-vertical-tab4" data-toggle="tab" href="#contact-vertical" role="tab" aria-controls="contact" aria-selected="false">اختيار العلامة التجارية</a>
											</li>
										</ul>
										<div class="tab-content" id="myTabContent3">
											<div class="tab-pane fade show active" id="home-vertical" role="tabpanel" aria-labelledby="home-vertical-tab">
												<p class="lead">نظرة عامة على العلامة التجارية</p>
												<p>تبع الكثير من دول العالم نظام التقديم للعلامة التجارية بمعني ان ملكية العلامة التجارية تعطي لمقدم الطلب الذي يسجل الملكية المفقودة للعلامة التجارية اذا كان قد تم تسجيلها بواسطة شخص اخر سابقا لك و الحصول علي شهادة تسجيل العلامة التجارية في دولة معينة تعني انك الشخص الوحيد الذي يستطيع استخدام هذه العلامة التجارية للتعرف علي منتجاتك او خدماتك و تمميزها كما يعطيك ايضا الحق في منع الاخرين من استخدام علامات تجارية مطابقة او مشابهة في بلد التسجيل
													و عادة ترغب الشركات في اختيار العلامات التجارية التي تعكس طبيعة المنتجات او الخدمات التي يقدمونها ، و علي الرغم من ان ذلك هدف جيد الا ان الوصف المباشر للمنتجات و الخدمات يقلل من قوة و شمولية العلامة التجارية ، و نصيحتنا عند اختيار العلامة التجارية ستمكنكم من اختيار علامة تجارية قوية و حصرية توفر نفس التعريف المناسب لبضائعكم و خدماتكم ، و نحن نفحص ايضا صلاحية العلامة التجارية طبقا للغة الرسمية للبلد المسئولة																								
													بروتوكول مدريد : توفر طلب واحد لايداع علامة تجارية دولية لاي من الدول الاعضاء و توفر حماية للعلامة لجميع الدول الموقعة علي بروتوكول مدريد ، و يوجد الان 91 دولة متعاقدة علي بروتوكول مدريد																									
													اتفاقية مدريد : توفر طلب واحد لايداع علامة تجارية دولية لاي من الدول الاعضاء و توفر حماية للعلامة لجميع الدول الموقعة علي اتفاقية مدريد ، و يوجد الان 91 دولة متعاقدة علي اتفاقية مدريد																									
													اتفاقية باريس : ايداع العلامة التجارية في الدول الاعضاء تعطي لمقدم الطلب الحق لمدة 6 اشهرمن تاريخ تقديم الطلب الاصلي في المطالبة بالاولوية ، و يوجد الان 173 دولة متعاقدة طبقا لاتفاقية باريس</p>
											</div>
											<div class="tab-pane fade" id="profile-vertical" role="tabpanel" aria-labelledby="profile-vertical-tab">
												<h3>تسجيل العلامة التجارية</h3>
												<p>نحن شركة ايه اي بي اند تي نقدم جميع خدمات تسجيل العلامة التجارية في جميع انحاء العالم مع التاكيد علي المملكة العربية السعودية و كذلك باقي دول مجلس التعاون الخليجي باسعار منافسة
													و يحدد تسجيل العلامة التجارية في المملكة العربية السعودية طبقا لقانون العلامات التجارية لعام 2002 ، و يستغرق بين 7-9 شهور بداية من الايداع و حتي اصدار شهادة التسجيل في المملكة العربية السعودية ، و بمجرد تسجيل العلامة التجارية سيتم حمايتها في المملكة العربية السعودية لمدة 10 سنوات و ستكون محلا للتجديد لمدد مماثلة اخري كل 10 سنوات																										
													كما يتبع التصنيف الدولي للبضائع و الخدمات في المملكة العربية السعودية و طلب الفئات المتعددة غير متاح . و المملكة العربية السعودية من الدول المتعاقدة طبقا لاتفاقية باريس لحماية الملكية الصناعية منذ عام 2003 و قانون العلامات التجارية لديها ملتزم باتفاقية باريس																										
													و تتخذ دول مجلس التعاون الخليجي قانون موحد للعلامات التجارية يمكن مالكي العلامات التجارية من حماية علاماتهم في دول مجلس التعاون الخليجي السته من خلال طلب موحد</p>
											</div>
											<div class="tab-pane fade" id="contact-vertical" role="tabpanel" aria-labelledby="contact-vertical-tab">
												<h3>انتهاكات العلامة التجارية</h3>
												<p>تحدث الانتهاكات اذا تم استخدام او تسجيل علامة تجارية مطابقة او مشابهة لعلامتك في نفس بلد التسجيل . و التشابه بين العلامتين كفيل بخلق تشويش لدي العميل
													و قد تحتاج الي شركتنا القانونية لاقامة دعوي قضائية لمنع التاثيرات الضارة الناتجة عن اعمال الانتهاكات .. و سوف تمكنك الدعوي ضد الانتهاكات من منع المزيد من هذه الانتهاكات و من تقليص الخسائر و القضاء علي الانتهاكات و اعمال التزوير ، و في السعودية –علي سبيل المثال – فان المحكمة الادارية و يطلق عليها رسميا " ديوان المظالم " هي المحكمة المسئولة عن النزاعات الناشئة عن انتهاكات العلامات التجارية													
													</p>
											</div>
											<div class="tab-pane fade" id="profile-vertical-tab3" role="tabpanel" aria-labelledby="profile-vertical-tab">
												<h3>مراقبة العلامة التجارية</h3>
												<p>من اجل الحماية الكاملة لحقوق الملكية الفكرية لعملائنا فان شركتنا " ايه اي بي اند تي " تقدم خدمة مراقبة العلامة التجارية كاحدي خدماتها ، فكل شهر تراجع شركتنا " ايه اي بي اند تي " ايداعات العلامات التجارية الجديد ة لتتاكد من عدم وجود انتهاكات للعلامات التجارية المنشورة الخاصة بعملائنا
													و بمجرد ان نجد طلب معلق ينتهك علامة تجارية تخص عملاءنا فاننا نقوم بابلاغ عملائنا في الحال ، و فريق العمل لدينا يستطيع تحديد ما اذا كانت العلامة التجارية لاحد عملائنا و العلامة الجديدة التي تم ايداعها متشابهتان بطريقة قد تسبب الخلط ام لا																									
													بعد اخطار العميل يستطيع مهنيو الشركة تامين و حماية حقوقهم و ذلك بتقديم اعتراض علي تسجيل العلامة التجارية</p>
											</div>
											<div class="tab-pane fade" id="contact-vertical-tab4" role="tabpanel" aria-labelledby="contact-vertical-tab">
												<h3>اختيار العلامة التجارية</h3>
												<p>عادة تكون الشركات علي استعداد للتفكير جيدا في طبيعة منتجاتهم و خدماتهم ، و علي الرغم من ان ذلك هدف جيد فان الوصف المباشر للمنتجات و الخدمات يقلل من قوة و تفرد العلامة التجارية . و نصيحتنا عند اختيار العلامة التجارية ستمكنك من اختيار علامة تجارية قوية و حصرية و التي ستحقق نفس التعريف المرغوب لمنتجاتك و خدماتك
													و نحن نفحص ايضا صلاحية العلامة التجارية طبقا للغة الرسمية للدولة المسئولة</p>
											</div>
										</div>
				</div>
			</div>
		</div>
	</section>

	<section class="section about">
		<div class="container">
			<div class="row">
				<div class="col-lg-4 col-md-6 ">
					<div class="about-item mb-5 mb-lg-5">
						<div class="icon">
							<img src="{{asset('aiapait/images\about/consultency.png')}}"/>
						</div>
	
						<div class="content">
							<h4 class="mt-3 mb-3">نصيحة مهنية بشأن اختيار العلامات التجارية</h4>
							<p class="mb-4">عادة ما تكون الشركات على استعداد لاختيار العلامات التجارية التي تعكس طبيعة سلعها أو خدماتها. على الرغم من أن هذا هدف صالح ، إلا أن الوصف المباشر للمنتجات أو الخدمات يقلل من قوة العلامة التجارية وحصريتها أو قد يؤدي إلى أن تكون العلامة وصفية أو عامة وغير مقبولة للتسجيل. ستمكّنك نصيحتنا بشأن اختيار العلامة التجارية من اختيار علامة تجارية قوية وحصرية تقوم في نفس الوقت بالتعريف المطلوب لسلعك وخدماتك. نقوم بفحص صلاحية العلامة التجارية وفقًا للغة الرسمية للبلد المعني.</p>
	
							<a href="#">اقرأ أكثر</a>
						</div>
					</div>
				</div>
	
				<div class="col-lg-4 col-md-6">
					<div class="about-item mb-5 mb-lg-5">
						<div class="icon">
							<img src="{{asset('aiapait/images\about/support-logo.png')}}"/>
						</div>
						<div class="content">
							<h4 class="mt-3 mb-3">تسجيل العالمات التجارية:</h4>
							<p class="mb-4"> <img src="{{asset('aiapt/images\bg\aipait.png')}}" style="height: 20px;" alt="" srcset=""> تقدم خدمات شاملة لتسجيل العالمات التجارية وعلى مستوى العالم بأسعار منافسة.
								<img src="{{asset('aiapt/images\bg\aipait.png')}}" style="height: 20px;" alt="" srcset=""> تقدم خدمات شاملة لتسجيل العالمات التجارية في الشرق األوسط واإلتحاد األوروبي
								والواليات المتحدة األمريكية ودول آسيا وجميع الدول حول العالم.
								 باإلضافة إلى عملية تسجيل العالمات التجارية؛ <img src="{{asset('aiapt/images\bg\aipait.png')}}" style="height: 20px;" alt="" srcset=""> تقدم جميع اإلجراءات األخرى
								المتطلبة لتملك العالمات التجارية مثل التجديد، الترخيص، نقل الملكية، تعديل اسم وعنوان
								مالك العالمة.
								</p>
							<a href="#"> اقرأ أكثر </a>
						</div>
					</div>
				</div>
				
				<div class="col-lg-4 col-md-6">
					<div class="about-item">
						<div class="icon">
							<img src="{{asset('aiapait/images\about/consultency.png')}}"/>
						</div>
						<div class="content">
							<h4 class="mt-3 mb-3">منع االعتداء على العالمات التجارية:</h4>
							<p class="mb-4"> يتحقق اإلعتداء على العالمة التجارية عندما يقوم أي شخص باستخدام عالمة مطابقة أو
								مشابهه لعالمة مسجلة في بلد التسجيل دون إذن مالكها ويعتبر اإلعتداء على العالمة بهذه
								الصورة مضر جدا بمالك العالمة ألن مجموعة من عمالئه قد يتحولون إلى التعامل مع المعتدي
								بس الذي يحصل لديهم بسبب التشابه بين العالمتين
								على العالمة نتيجة لل . ً
								 <img src="{{asset('aiapt/images\bg\aipait.png')}}" style="height: 20px;" alt="" srcset=""> تقدم خدمات حماية العالمات التجارية لعمالئها ضد اإلعتداء على عالماتهم التجارية
								من قبل الغير وذلك باتخاذ الكثير من اإلجراءات ا لقانونية، ومنها رفع دعوى قضائية لدى
								المحكمة المختصة لمنع عملية التعدي وآثارها .
								 إن إجراءات منع التعدي القانونية تُمكن عمالئنا من منع استمرار التعدي على عالماتهم
								التجارية، والحصول على تعويض مناسب من المتعدي، والتخلص من المنتجات المخالفة
								أوالمقلدة.
								</p>
							<a href="#">اقرأ أكثر </a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</section>

@endsection